<unk>	0
<s>	0
</s>	0
Ⓔ	0
Ⓓ	0
↵	0
Ⓑ	0
▁	0
Ⓛ	0
Ⓝ	0
Ⓜ	0
Ⓙ	0
Ⓖ	0
Ⓕ	0
Ⓘ	0
◌	0
Ⓗ	0
Ⓚ	0
Ⓐ	0
Ⓒ	0
e	-1.26837
L	-3.22211
§	-3.22331
F	-3.23218
K	-3.25667
H	-3.43263
G	-3.45894
J	-3.94059
↑	-4.05966
↓	-4.15401
B	-4.43403
I	-4.48607
M	-4.54303
→	-4.5925
D	-4.59884
t	-4.60871
N	-4.61382
A	-4.77323
ITJ	-4.77789
E	-4.809
n	-5.04463
1	-5.23475
p	-5.34511
CT	-5.35415
ITerreJ	-5.49792
7	-5.52469
s	-5.56312
6	-5.62419
2	-5.64642
±	-5.65458
r	-5.66355
3	-5.73061
l	-5.73151
×	-5.73725
Eid	-5.80711
bis	-5.81527
Jean	-5.84486
.	-5.86572
Iid	-5.86777
C	-5.90614
4	-5.91639
d	-5.95774
f	-6.00744
louis	-6.0268
8	-6.03365
IterreJ	-6.04575
id	-6.05701
de	-6.05904
on	-6.0645
ois	-6.12862
à	-6.1375
i	-6.14223
,	-6.21876
5	-6.2193
u	-6.27867
9	-6.30629
Ø	-6.30723
V	-6.32063
a	-6.33578
re	-6.35048
g	-6.37462
Louis	-6.44323
in	-6.46862
y	-6.46913
EB	-6.53816
v	-6.53905
c	-6.55725
IVigneJ	-6.57019
h	-6.58716
é	-6.60325
au	-6.65239
20	-6.66468
pierre	-6.69832
françois	-6.69833
ch	-6.71305
m	-6.71842
IvigneJ	-6.71849
T	-6.79203
EMi	-6.84268
ar	-6.84411
IJardinJ	-6.88725
le	-6.88827
EM	-6.89213
21	-6.89839
o	-6.90062
Paris	-6.90662
marie	-6.90664
'	-6.92789
cour	-6.92977
Pierre	-6.94965
ot	-6.95815
→×	-6.98484
°	-6.99353
b	-7.00244
la	-7.02775
ard	-7.03579
↓→	-7.04367
jean	-7.06611
12	-7.07665
EC	-7.08439
ier	-7.08908
Isol	-7.0915
50	-7.0987
as	-7.10147
ED	-7.12037
60	-7.12474
0	-7.15911
AP	-7.17766
73	-7.19214
59	-7.20656
Ap	-7.22354
IjardinJ	-7.25596
68	-7.27047
Eidem	-7.28763
P	-7.29139
70	-7.29691
tie	-7.30388
is	-7.30765
EP	-7.30923
Joseph	-7.31733
10	-7.32167
65	-7.33375
al	-7.3339
Imaison	-7.33504
EL	-7.33926
48	-7.34308
il	-7.36724
ImaisonJ	-7.36998
±→	-7.37426
29	-7.4004
an	-7.41026
37	-7.4117
veuve	-7.4174
fils	-7.41742
CVig	-7.42945
ain	-7.42965
138	-7.43197
jardin	-7.45013
27	-7.48499
ville	-7.49019
denis	-7.4902
du	-7.49286
40	-7.50415
41	-7.50595
ru	-7.52979
CV	-7.5368
ls	-7.55204
76	-7.5558
S	-7.55963
ELe	-7.56361
30	-7.56541
charles	-7.56862
ELeroy	-7.56878
139	-7.57809
les	-7.58156
26	-7.58735
69	-7.59004
63	-7.59032
49	-7.59233
EV	-7.61021
portion	-7.61027
EAncel	-7.61029
ique	-7.61198
ieux	-7.61248
220	-7.62088
des	-7.63454
81	-7.635
tau	-7.6365
100	-7.64227
↓→×	-7.64776
courJ	-7.65038
47	-7.6507
nicolas	-7.65376
Veuve	-7.65376
)	-7.65377
ubl	-7.65392
ES	-7.66059
140	-7.66839
106	-7.69599
(	-7.69922
auguste	-7.69928
at	-7.70171
voi	-7.70462
23	-7.70558
15	-7.71436
71	-7.72301
our	-7.73267
103	-7.73314
Vig	-7.74197
75	-7.74721
Cjardin	-7.7506
EBar	-7.75141
58	-7.75193
109	-7.75599
101	-7.76941
ant	-7.77595
Gid	-7.77687
77	-7.77862
64	-7.78105
Rameau	-7.78221
☼	-7.79686
fier	-7.80197
lin	-7.80206
ry	-7.80319
ur	-7.80985
25	-7.81143
or	-7.81426
EDela	-7.81624
85	-7.82633
que	-7.84018
j	-7.84645
ESoud	-7.84957
fer	-7.85262
GLes	-7.85305
EA	-7.85718
ault	-7.85918
ER	-7.86483
141	-7.86638
ECoi	-7.87395
ri	-7.88665
42	-7.90027
z	-7.90191
Charles	-7.90512
erger	-7.90561
Cmaison	-7.90738
89	-7.90966
105	-7.91138
54	-7.91352
45	-7.91875
ameau	-7.92297
74	-7.92348
66	-7.93268
EDu	-7.93658
ag	-7.94018
94	-7.9414
67	-7.94511
102	-7.95924
è	-7.95999
né	-7.96218
illet	-7.96329
michel	-7.96385
adolphe	-7.96386
alexandre	-7.96388
antoine	-7.96389
80	-7.96437
chemin	-7.96803
43	-7.9702
57	-7.97089
ques	-7.97114
28	-7.9777
157	-7.9976
ux	-8.00367
ers	-8.01873
dre	-8.01978
19	-8.02235
22	-8.02373
alphonse	-8.02635
joseph	-8.02636
EHéricour	-8.02636
bert	-8.02996
167	-8.0395
168	-8.04227
aug	-8.04578
ou	-8.04924
Ch	-8.0592
55	-8.07281
99	-8.07686
maison	-8.07869
vigneJ	-8.08163
eugène	-8.09302
claude	-8.09302
ECochet	-8.09308
61	-8.09764
123	-8.10047
GRue	-8.10078
13	-8.10091
36	-8.10127
ign	-8.10278
162	-8.10676
Eh	-8.11126
107	-8.11324
IT	-8.11511
44	-8.12891
24	-8.13642
ECha	-8.13668
vig	-8.14412
Cour	-8.14822
IMaison	-8.14888
ma	-8.14977
124	-8.15437
tienne	-8.1559
x	-8.16072
germain	-8.16444
alex	-8.1646
mi	-8.17612
166	-8.17951
33	-8.1815
ter	-8.18409
enay	-8.18714
111	-8.19035
ro	-8.19882
125	-8.20727
72	-8.21045
97	-8.21818
56	-8.22313
90	-8.22788
nou	-8.23019
aud	-8.23107
os	-8.23911
oyer	-8.2412
115	-8.24133
victor	-8.24136
EDam	-8.24139
Vitry	-8.2414
ELecouteu	-8.24149
EGaut	-8.2415
CJardin	-8.24241
iste	-8.24492
32	-8.2544
164	-8.25491
215	-8.25563
EPr	-8.26565
Ru	-8.27362
126	-8.28441
281	-8.29005
VN	-8.31444
honoré	-8.3247
noël	-8.3247
ESerize	-8.32471
IVigJ	-8.32514
hier	-8.32961
nier	-8.33064
255	-8.33278
Etienne	-8.33488
108	-8.3452
52	-8.34822
34	-8.34857
87	-8.35097
ts	-8.35503
18	-8.38694
110	-8.38999
62	-8.39332
Terre	-8.40079
230	-8.40678
Claude	-8.4156
charenton	-8.41561
ouvre	-8.41561
Jacques	-8.41561
EMérillon	-8.41561
Bapt	-8.41562
léon	-8.41564
euze	-8.41592
Voi	-8.41602
86	-8.41604
ESal	-8.41708
odu	-8.41828
Cj	-8.42069
mont	-8.42312
EMen	-8.4247
lain	-8.43211
112	-8.43545
53	-8.44619
82	-8.44934
219	-8.45009
pin	-8.452
reau	-8.45722
104	-8.45808
98	-8.46011
❌	-8.46489
↓±	-8.46744
149	-8.47087
ger	-8.47766
93	-8.48951
ac	-8.50664
air	-8.5069
ITerre	-8.50985
arthe	-8.51559
augustin	-8.5156
désiré	-8.5156
Saturnin	-8.51561
gabriel	-8.51561
henri	-8.51561
EBourdillat	-8.51563
jacques	-8.51563
Denis	-8.51567
IpréJ	-8.51574
gent	-8.51577
dit	-8.51585
Idem	-8.51585
félix	-8.51604
marc	-8.51608
Est	-8.51723
tre	-8.52042
li	-8.52241
EBou	-8.52459
134	-8.52712
Iter	-8.53013
114	-8.54104
EGa	-8.55706
→105	-8.56292
156	-8.56812
84	-8.57034
116	-8.57041
95	-8.57068
46	-8.57992
té	-8.59107
151	-8.59797
terre	-8.6194
91	-8.62562
consor	-8.62671
henry	-8.62671
même	-8.62672
planté	-8.62673
ancel	-8.62675
IbâtimentJ	-8.62691
alfred	-8.62695
EDes	-8.62859
Julien	-8.62877
CTerre	-8.63042
lo	-8.63157
280	-8.63531
GLa	-8.63999
ans	-8.64454
not	-8.64683
149↑	-8.64845
→79	-8.65929
51	-8.66301
ér	-8.66407
sg	-8.67182
Laurent	-8.67281
150	-8.67884
ir	-8.6853
147	-8.699
ay	-8.70332
ous	-8.70839
208	-8.72318
Bat	-8.72762
152	-8.72809
llin	-8.73453
154	-8.73676
us	-8.74837
Iterre	-8.74925
andré	-8.75171
Kéroman	-8.75172
-	-8.75172
Carrière	-8.75173
Gabriel	-8.75173
julie	-8.75174
Petit	-8.75174
ISol	-8.75174
Dieu	-8.75188
nest	-8.75218
Vill	-8.75261
Nicolas	-8.75311
simon	-8.75313
EPillet	-8.7533
ôte	-8.7535
EDesn	-8.75592
om	-8.75599
imi	-8.75652
mon	-8.7576
Font	-8.75788
349	-8.76589
uet	-8.76664
ui	-8.77007
ELa	-8.77019
Mari	-8.77091
249	-8.77716
con	-8.78073
731	-8.78152
ECo	-8.78407
ave	-8.78962
IMaisonJ	-8.79076
ECon	-8.791
254	-8.79214
ba	-8.81172
Lam	-8.81373
96	-8.81454
nard	-8.81543
ut	-8.82807
rt	-8.83719
231	-8.83801
92	-8.83819
307	-8.84101
ECh	-8.84409
Im	-8.84615
lot	-8.85735
ndre	-8.86137
val	-8.86146
Vigne	-8.86841
ré	-8.87726
122	-8.88061
Terrain	-8.88225
Maison	-8.88298
co	-8.88637
gn	-8.88733
326	-8.88853
ber	-8.89283
sset	-8.89372
bâtiment	-8.89436
EQu	-8.89456
Benoit	-8.89458
EJolly	-8.89458
Vincent	-8.89459
fabrique	-8.89459
EMartin	-8.89459
ELagoutte	-8.89459
maçon	-8.89459
toussaint	-8.89459
ETouz	-8.8946
EMayeux	-8.8946
EPigeron	-8.8946
Route	-8.89467
mathieu	-8.89469
EChaillou	-8.89472
resne	-8.89473
port	-8.89473
Eser	-8.89484
enton	-8.89499
adet	-8.89501
font	-8.89503
grande	-8.89504
illes	-8.89521
route	-8.89548
Efouilloux	-8.89806
EBac	-8.89846
EMass	-8.90054
ci	-8.90072
118	-8.90516
ury	-8.90542
ERo	-8.90891
143	-8.90988
153	-8.91201
EHu	-8.91441
218	-8.91874
ELal	-8.91917
enne	-8.9211
163	-8.92381
ost	-8.93041
EJo	-8.93087
ly	-8.93448
man	-8.9359
oux	-8.93783
R	-8.94439
Lab	-8.94794
per	-8.95014
hé	-8.95422
vern	-8.95765
ette	-8.96188
236	-8.97105
hau	-8.97387
239	-8.97447
rand	-8.9888
rin	-8.99379
otte	-8.99694
113	-9.00087
EChate	-9.01732
EMor	-9.03573
ins	-9.04646
250	-9.05039
hospices	-9.05228
taill	-9.05362
sson	-9.06083
llier	-9.06086
Chemin	-9.06122
thomas	-9.06123
Georges	-9.06125
vincent	-9.06125
François	-9.06125
dominique	-9.06125
philippe	-9.06125
EDav	-9.06125
jules	-9.06125
martin	-9.06125
Dominique	-9.06126
Paul	-9.06126
pâture	-9.06127
jeune	-9.06127
aimé	-9.0613
allé	-9.06131
Courtois	-9.06132
paul	-9.06142
Victor	-9.06209
117	-9.06229
.295	-9.06323
EPic	-9.06446
135	-9.06718
EGu	-9.06955
Ehospices	-9.07029
bé	-9.07246
aven	-9.07247
Brie	-9.07311
vot	-9.07427
284	-9.0752
ITerrain	-9.07606
mé	-9.07635
uis	-9.07879
Ro	-9.08002
161	-9.08034
88	-9.08038
415	-9.08228
sau	-9.08409
1061	-9.08588
169	-9.08644
292	-9.08686
144	-9.08722
Pi	-9.09235
Ivig	-9.09334
ELed	-9.09364
165	-9.09385
213	-9.10182
137	-9.10389
159	-9.10674
211	-9.11681
133	-9.12575
222	-9.14202
bt	-9.14461
Ed	-9.14514
252	-9.1471
ERen	-9.14988
132	-9.15859
EMa	-9.1676
chet	-9.16822
oreau	-9.17654
aurent	-9.17988
146	-9.1799
148	-9.18241
251	-9.18349
out	-9.19791
237	-9.20081
ELec	-9.20741
ERa	-9.20831
196	-9.22506
242	-9.2259
gé	-9.2434
Jardin	-9.24606
zard	-9.25234
❌❌	-9.25629
franc	-9.25671
ô	-9.25827
oussa	-9.26026
EMontmart	-9.26122
Emmanuel	-9.26124
Alexandre	-9.26124
ERolland	-9.26124
Philippe	-9.26125
anglais	-9.26125
marquis	-9.26125
Eugène	-9.26125
ELarmée	-9.26126
EMortier	-9.26126
Fouilloux	-9.26126
Guillaume	-9.26126
EThéven	-9.26126
Toussaint	-9.26126
achil	-9.26126
bât	-9.26127
fossé	-9.26127
maurice	-9.26127
.335	-9.26127
EFoucau	-9.26128
père	-9.26128
agrément	-9.26128
Benoist	-9.26132
2041↑	-9.2614
ERoman	-9.26143
Père	-9.26144
coute	-9.26145
Plant	-9.26147
EBonn	-9.26153
frédéric	-9.26157
Pont	-9.26163
CBois	-9.26209
eric	-9.26286
Clément	-9.26362
pré	-9.26372
edme	-9.26404
Sat	-9.26409
ESer	-9.2665
odefroy	-9.26691
EBasse	-9.26744
roy	-9.26766
aux	-9.2688
IPré	-9.27005
ière	-9.2727
her	-9.27339
sat	-9.28252
198	-9.28329
bois	-9.2841
bat	-9.28417
142	-9.28612
207	-9.28731
ELes	-9.28812
275	-9.29202
228	-9.2995
EPerri	-9.30134
EBa	-9.30369
170	-9.30395
216	-9.30499
dam	-9.30626
Aug	-9.31004
Bry	-9.31763
EChev	-9.32264
las	-9.33434
753	-9.35273
rier	-9.36791
262	-9.37902
253	-9.37957
732	-9.39544
145	-9.39569
EVi	-9.41447
EDel	-9.42712
oin	-9.42827
ice	-9.42885
409	-9.43279
240	-9.43482
771	-9.43904
155	-9.44045
Bourg	-9.44881
245	-9.44924
303	-9.45608
226	-9.46429
rière	-9.4656
ment	-9.47585
EBra	-9.47651
EBoul	-9.4865
282	-9.4958
197	-9.49813
EGui	-9.50253
411	-9.50445
O	-9.50746
IJardin	-9.50893
EThi	-9.51073
gust	-9.51087
Beauvais	-9.51122
EMarchand	-9.51122
athanase	-9.51122
frambourg	-9.51122
EFountain	-9.51123
Michel	-9.51123
moulin	-9.51123
petit	-9.51123
×127±	-9.51123
André	-9.51124
mineur	-9.51124
saturnin	-9.51124
taylor	-9.51124
EFontaine	-9.51124
EGratt	-9.51124
Rousseau	-9.51125
Constant	-9.51125
Germain	-9.51125
raph	-9.51125
sauveur	-9.51125
Thomas	-9.51126
agathe	-9.51126
passage	-9.51126
georges	-9.51126
pavillon	-9.51126
batimen	-9.51126
August	-9.51127
ESaint	-9.51128
lleville	-9.51128
ouvi	-9.51128
Comte	-9.51129
aspard	-9.5113
ation	-9.5113
coll	-9.51131
ECollet	-9.51131
ETri	-9.51132
bapt	-9.51137
ivier	-9.51152
Jules	-9.51152
783	-9.51171
édouard	-9.51189
armand	-9.51214
abl	-9.51226
EBerth	-9.51234
ait	-9.51272
rillon	-9.513
ECousin	-9.513
izo	-9.51322
uches	-9.51395
Cris	-9.51424
ambert	-9.51432
Roses	-9.51436
EGué	-9.51461
gilles	-9.51481
Or	-9.51504
Cpré	-9.51528
idelin	-9.51553
alva	-9.51623
EFer	-9.51648
erlin	-9.51729
éron	-9.51795
EVer	-9.51905
vin	-9.52007
ène	-9.52101
EPot	-9.52121
bel	-9.5215
oud	-9.52283
283	-9.52627
Mezard	-9.52771
EDau	-9.52915
1404	-9.53043
mier	-9.53086
304	-9.53123
278	-9.53131
EBal	-9.53255
1403	-9.53423
172	-9.53548
stre	-9.53552
arc	-9.53568
695	-9.53746
295	-9.53767
286	-9.53979
ECous	-9.54119
cy	-9.54514
410	-9.54539
298	-9.54581
136	-9.5549
pro	-9.56261
777	-9.56387
ECl	-9.56669
277	-9.5678
210	-9.57225
EColli	-9.57408
EFl	-9.57926
ourgoi	-9.58004
oche	-9.58721
Pré	-9.63623
❌❌❌	-9.66821
rrier	-9.66943
Pla	-9.68935
uni	-9.76394
dama	-9.76902
mins	-9.82095
fouilloux	-9.83577
illard	-9.83597
Julie	-9.8378
EAub	-9.83939
Nicola	-9.84048
Coll	-9.84226
ctor	-9.84288
fred	-9.84424
Charenton	-9.84451
Bourdill	-9.84452
marais	-9.84454
héodore	-9.84455
EGuillem	-9.84456
Antoine	-9.84456
villiers	-9.84456
Duchamps	-9.84457
commune	-9.84457
hippol	-9.84457
opold	-9.84457
ERagondé	-9.84457
ERenoult	-9.84457
Lannes	-9.84457
lorentin	-9.84457
olombier	-9.84457
sablons	-9.84457
émile	-9.84458
Cimetière	-9.84459
Delorme	-9.84459
EFranc	-9.84459
EGiraud	-9.84459
ENoblet	-9.84459
éphi	-9.84459
EMoze	-9.8446
Noël	-9.8446
Regard	-9.8446
harpentier	-9.8446
produits	-9.8446
Commune	-9.84461
mbroise	-9.84461
ELevé	-9.84461
IbatimentJ	-9.84461
ELapi	-9.84462
imposable	-9.84462
Grégoire	-9.84464
utray	-9.84464
paris	-9.84465
fort	-9.84466
Tiers	-9.84471
frett	-9.84471
lfortville	-9.84472
Gilbert	-9.84473
Grang	-9.84474
ouit	-9.84476
avier	-9.84479
Loz	-9.84484
ELemai	-9.84494
Sébastien	-9.84495
↑❌❌❌↓	-9.84497
Cun	-9.84529
relle	-9.84532
×112±	-9.84534
Etat	-9.84544
EBret	-9.8455
Edme	-9.84555
assier	-9.8457
24±→10	-9.84579
vert	-9.84625
anci	-9.84643
pota	-9.84646
EGallet	-9.84656
EBache	-9.84684
IJard	-9.84719
illot	-9.84737
abel	-9.84752
pépinière	-9.84772
imon	-9.84809
Gauche	-9.84818
ITer	-9.84827
EPior	-9.84857
EBert	-9.8488
oquet	-9.84974
Saussay	-9.84985
°34	-9.84994
guer	-9.85015
Aubert	-9.85037
°24	-9.85087
°28	-9.85098
Thibau	-9.85115
ssard	-9.85191
roche	-9.85197
zier	-9.852
bri	-9.85216
300	-9.85378
EDeg	-9.85402
GPo	-9.85448
EPio	-9.85478
assi	-9.8551
ricour	-9.85525
èv	-9.85577
Apti	-9.85858
stan	-9.85871
vieux	-9.86044
urd	-9.86854
Eferr	-9.86979
ères	-9.88708
EBoulo	-9.91926
IBatimen	-9.93581
ontebello	-9.94576
Rose	-9.97562
Ren	-10.0342
audo	-10.1095
EMou	-10.1161
andre	-10.1491
atimentJ	-10.2112
EJarr	-10.2273
illon	-10.2586
Coust	-10.282
EBoi	-10.2979
sol	-10.3338
Thi	-10.3354
lément	-10.3416
élix	-10.3421
rmand	-10.3426
douard	-10.3432
ébastien	-10.3439
caserne	-10.3444
→217→218	-10.3444
felix	-10.3445
inspecteur	-10.3445
24→25	-10.3445
Désiré	-10.3445
Villejuif	-10.3445
hilaire	-10.3445
Radot	-10.3446
Trav	-10.3446
guillaume	-10.3446
harbonnier	-10.3446
ê	-11.3441
Q	-11.3442
ë	-11.3443
â	-11.3444
ç	-11.3445
q	-11.3446
